Repository: mnimtz/nimshare
Catalog: ios/NimShare/Resources/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl

source: Max. Uploads (leer = unbegrenzt)
en: Max. uploads (blank = unlimited)
es: Cargas máx. (vacío = ilimitado)
fr: Envois max. (vide = illimité)
it: Caricamenti max. (vuoto = illimitato)
nl: Max. uploads (leeg = onbeperkt)

source: Meine
en: Mine
es: Míos
fr: Mes
it: Miei
nl: Mijn

source: Meine Links
en: My links
es: Mis enlaces
fr: Mes liens
it: I miei link
nl: Mijn links

source: Meine Zertifikate
en: My certificates
es: Mis certificados
fr: Mes certificats
it: I miei certificati
nl: Mijn certificaten

source: Melden
en: Report
es: Denunciar
fr: Signaler
it: Segnala

source: Melden…
en: Report…
es: Denunciar…
fr: Signaler…
it: Segnala…

source: Meldung ist eingegangen.
en: Report received.
es: Informe recibido.
fr: Signalement reçu.
it: Segnalazione ricevuta.
nl: Melding is binnengekomen.

source: Meldungen
en: Notifications
es: Notificaciones
fr: Notifications
it: Notifiche
nl: Meldingen

source: Mindestens 8 Zeichen. Der Benutzer kann sich damit sofort anmelden — es wird keine Einladungs-E-Mail versendet.
en: At least 8 characters. The user can sign in immediately — no invitation email is sent.
es: Al menos 8 caracteres. El usuario podrá iniciar sesión de inmediato — no se envía ningún correo de invitación.
fr: Au moins 8 caractères. L'utilisateur peut se connecter immédiatement — aucun e-mail d'invitation n'est envoyé.
it: Almeno 8 caratteri. L'utente potrà accedere subito — non viene inviata alcuna email di invito.
nl: Minimaal 8 tekens. De gebruiker kan direct inloggen — er wordt geen uitnodigings-e-mail verstuurd.

source: Modell: %@
en: Model: %@
es: Modelo: %@
fr: Modèle : %@
it: Modello: %@
nl: Model: %@

source: Modus
en: Mode
es: Modo
fr: Mode
it: Modalità

source: Nach Nutzer suchen…
en: Search for user…
es: Buscar usuario…
fr: Rechercher un utilisateur…
it: Cerca utente…
nl: Zoeken naar gebruiker…

source: Nacheinander
en: Sequentially
es: Secuencialmente
fr: L’un après l’autre
it: In sequenza
nl: Achter elkaar

source: Nachricht (optional)
en: Message (optional)
es: Mensaje (opcional)
fr: Message (facultatif)
it: Messaggio (opzionale)
nl: Bericht (optioneel)

source: Nachricht an den Empfänger
en: Message to the recipient
es: Mensaje para el destinatario
fr: Message au destinataire
it: Messaggio al destinatario
nl: Bericht aan de ontvanger

source: Nachricht an die Empfänger
en: Message to the recipients
es: Mensaje para los destinatarios
fr: Message aux destinataires
it: Messaggio ai destinatari
nl: Bericht aan de ontvangers

source: Name (interne Bezeichnung)
en: Name (internal label)
es: Nombre (etiqueta interna)
fr: Nom (libellé interne)
it: Nome (etichetta interna)
nl: Naam (interne benaming)

source: Name für den neuen Unterordner
en: Name for the new subfolder
es: Nombre de la nueva subcarpeta
fr: Nom du nouveau sous-dossier
it: Nome della nuova sottocartella
nl: Naam voor de nieuwe submap

source: name@firma.tld
en: name@company.tld
es: nombre@empresa.tld
fr: nom@entreprise.tld
it: nome@azienda.tld
nl: naam@bedrijf.tld

source: Neue Berechtigung
en: New grant
es: Nuevo permiso
fr: Nouvelle autorisation
it: Nuovo permesso
nl: Nieuwe rechten

source: Neuer Schlüssel
en: New key
es: Nueva clave
fr: Nouvelle clé
it: Nuova chiave
nl: Nieuwe sleutel

source: Neuer Token
en: New token
es: Nuevo token
fr: Nouveau jeton
it: Nuovo token
nl: Nieuw token

source: Neuer Unterordner
en: New subfolder
es: Nueva subcarpeta
fr: Nouveau sous-dossier
it: Nuova sottocartella
nl: Nieuwe submap

source: Neuer Webhook
en: New webhook
es: Nuevo webhook
fr: Nouveau webhook
it: Nuovo webhook
nl: Nieuwe webhook

source: Neues Dokument
en: New document
es: Nuevo documento
fr: Nouveau document
it: Nuovo documento
nl: Nieuw document

source: Neues Zertifikat
en: New certificate
es: Nuevo certificado
fr: Nouveau certificat
it: Nuovo certificato
nl: Nieuw certificaat

source: Nicht gefunden.
en: Not found.
es: No encontrado.
fr: Introuvable.
it: Non trovato.
nl: Niet gevonden.

source: Nichts freigegeben
en: Nothing shared
es: Nada compartido
fr: Rien de partagé
it: Nulla condiviso
nl: Niets gedeeld

source: Noch kein Dokument
en: No documents yet
es: Todavía no hay documentos
fr: Aucun document pour l'instant
it: Ancora nessun documento
nl: Nog geen documenten

source: Noch kein Schlüssel
en: No keys yet
es: Todavía no hay claves
fr: Aucune clé pour l'instant
it: Ancora nessuna chiave
nl: Nog geen sleutels

source: Noch keine Aktivität
en: No activity yet
es: Sin actividad
fr: Aucune activité
it: Nessuna attività
nl: Nog geen activiteit

source: Noch keine Bookmarks
en: No bookmarks yet
es: Todavía no hay marcadores
fr: Aucun favori pour l'instant
it: Nessun preferito ancora
nl: Nog geen bladwijzers

source: Noch keine Freigabelinks
en: No share links yet
es: Todavía no hay enlaces de compartición
fr: Aucun lien de partage pour l'instant
it: Nessun link di condivisione ancora
nl: Nog geen deellinks

source: Noch keine Zugriffe.
en: No visits yet.
es: Aún no hay visitas.
fr: Pas encore de visites.
it: Nessuna visita finora.
nl: Nog geen bezoeken.

source: Noch niemand berechtigt.
en: No one authorized yet.
es: Aún no hay nadie autorizado.
fr: Personne n’est encore autorisé.
it: Ancora nessun autorizzato.
nl: Nog niemand geautoriseerd.

source: Noch niemand.
en: Nobody yet.
es: Nadie todavía.
fr: Personne pour l'instant.
it: Ancora nessuno.
nl: Nog niemand.

# Not found.
source: Nicht gefunden.
en: Not found.
es: No encontrado.
fr: Introuvable.
it: Non trovato.
nl: Niet gevonden.

# Not signed in.
source: Nicht angemeldet.
en: Not signed in.
es: Sesión no iniciada.
fr: Non connecté.
it: Non hai effettuato l’accesso.
nl: Niet aangemeld.

source: Notizen
en: Notes
es: Notas
fr: Notes
it: Note
nl: Notities

source: Nur für explizit Berechtigte sichtbar
en: Only visible to those explicitly authorized
es: Solo visible para los autorizados explícitamente
fr: Visible uniquement pour les personnes explicitement autorisées
it: Visibile solo per gli autorizzati esplicitamente
nl: Alleen zichtbaar voor expliciet geautoriseerden

source: Nur JETZT sichtbar
en: Visible NOW only
es: Visible SOLO ahora
fr: Visible MAINTENANT uniquement
it: Visibile SOLO ora
nl: ALLEEN NU zichtbaar

source: Nur lesen
en: Read-only
es: Solo lectura
fr: Lecture seule
it: Solo lettura
nl: Alleen-lezen

source: Nutzer
en: User
es: Usuario
fr: Utilisateur
it: Utente
nl: Gebruiker

source: Nutzer suchen…
en: Search users…
es: Buscar usuario…
fr: Rechercher un utilisateur…
it: Cerca utente…
nl: Gebruiker zoeken…

source: Ø Zeit → DL
en: Ø Time → DL
es: Ø Tiempo → DL
fr: Ø Temps → DL
it: Ø Tempo → DL
nl: Ø Tijd → DL

source: Öffentlicher Ordner
en: Public folder
es: Carpeta pública
fr: Dossier public
it: Cartella pubblica
nl: Openbare map

source: Öffne deine Authenticator-App und gib den 6-stelligen Code ein.
en: Open your authenticator app and enter the 6-digit code.
es: Abre tu aplicación de autenticación e introduce el código de 6 dígitos.
fr: Ouvrez votre application d’authentification et saisissez le code à 6 chiffres.
it: Apri la tua app di autenticazione e inserisci il codice a 6 cifre.
nl: Open je authenticator-app en voer de 6-cijferige code in.

source: Öffne deine Authenticator-App und scanne diesen Link:
en: Open your authenticator app and scan this link:
es: Abre tu aplicación de autenticación y escanea este enlace:
fr: Ouvrez votre application d’authentification et scannez ce lien :
it: Apri la tua app di autenticazione e scansiona questo link:
nl: Open je authenticator-app en scan deze link:

source: Ohne Zertifikat wird beim Signieren ein Web-Only-Stempel genutzt. Für PKCS-signierte PDFs generiere ein selbst-signiertes Zertifikat.
en: Without a certificate, signing uses a web-only stamp. For PKCS-signed PDFs generate a self-signed certificate.
es: Sin un certificado, la firma utiliza un sello solo-web. Para PDF firmados con PKCS genera un certificado autofirmado.
fr: Sans certificat, la signature utilise un tampon web uniquement. Pour des PDF signés en PKCS, générez un certificat auto-signé.
it: Senza un certificato, la firma utilizza un timbro solo-web. Per PDF firmati PKCS genera un certificato autofirmato.
nl: Zonder certificaat wordt bij het ondertekenen een web-only-stempel gebruikt. Voor PKCS-ondertekende pdf's maak je een zelfondertekend certificaat aan.

source: Ordner
en: Folder
es: Carpeta
fr: Dossier
it: Cartella
nl: Map

source: Ordner ist leer
en: Folder is empty
es: La carpeta está vacía
fr: Le dossier est vide
it: La cartella è vuota
nl: Map is leeg

source: Ordner-Favoriten öffnest du am schnellsten über die Bibliothek. Suche nach „%@“.
en: The fastest way to open folder favorites is via the library. Search for “%@”.
es: La forma más rápida de abrir favoritos de carpetas es a través de la biblioteca. Busca « %@ ».
fr: Le moyen le plus rapide d’ouvrir les favoris de dossiers est via la bibliothèque. Recherchez « %@ ».
it: Il modo più rapido per aprire i preferiti delle cartelle è tramite la libreria. Cerca « %@ ».
nl: De snelste manier om mapfavorieten te openen is via de bibliotheek. Zoek naar „%@”.

source: Ordnername
en: Folder name
es: Nombre de la carpeta
fr: Nom du dossier
it: Nome cartella
nl: Mapnaam

source: Organisation (optional)
en: Organization (optional)
es: Organización (opcional)
fr: Organisation (facultatif)
it: Organizzazione (opzionale)
nl: Organisatie (optioneel)

source: otpauth-URL öffnen
en: Open otpauth URL
es: Abrir URL otpauth
fr: Ouvrir l’URL otpauth
it: Apri URL otpauth
nl: otpauth-URL openen

source: Papierkorb
en: Trash
es: Papelera
fr: Corbeille
it: Cestino
nl: Prullenbak

source: Papierkorb leer
en: Trash is empty
es: Papelera vacía
fr: Corbeille vide
it: Cestino vuoto
nl: Prullenbak leeg

source: Passwort
en: Password
es: Contraseña
fr: Mot de passe
it: Password
nl: Wachtwoord

source: Passwort bestätigen
en: Confirm password
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
nl: Wachtwoord bevestigen

source: Passwort vergessen?
en: Forgot password?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Password dimenticata?
nl: Wachtwoord vergeten?

source: Passwörter, Zertifikate, Zugriffs-Tokens
en: Passwords, certificates, access tokens
es: Contraseñas, certificados, tokens de acceso
fr: Mots de passe, certificats, jetons d’accès
it: Password, certificati, token di accesso
nl: Wachtwoorden, certificaten, toegangstokens

source: Passwortschutz (optional)
en: Password protection (optional)
es: Protección con contraseña (opcional)
fr: Protection par mot de passe (facultatif)
it: Protezione con password (opzionale)
nl: Wachtwoordbeveiliging (optioneel)

source: PDF aus Dateien wählen…
en: Choose PDF from Files…
es: Elegir PDF desde Archivos…
fr: Choisir un PDF depuis Fichiers…
it: Scegli PDF da File…
nl: PDF kiezen uit Bestanden…

source: PDF ersetzen…
en: Replace PDF…
es: Sustituir PDF…
fr: Remplacer le PDF…
it: Sostituisci PDF…
nl: PDF vervangen…

source: PDF wählen
en: Choose PDF
es: Elegir PDF
fr: Choisir un PDF
it: Scegli PDF
nl: PDF kiezen

source: PDF wählen…
en: Choose PDF…
es: Elegir PDF…
fr: Choisir un PDF…
it: Scegli PDF…
nl: PDF kiezen…

source: PDFs oder feste Links (z.B. Tenant-Login), gebunden an Key-Typen (+ oben rechts).
en: PDFs or fixed links (e.g. a tenant login), bound to key types (+ top right).
es: PDFs o enlaces fijos (p. ej. un inicio de sesión de tenant), vinculados a tipos de clave (+ arriba a la derecha).
fr: PDF ou liens fixes (p. ex. une connexion au tenant), liés à des types de clé (+ en haut à droite).
it: PDF o link fissi (es. un login al tenant), associati a tipi di chiave (+ in alto a destra).
nl: PDF's of vaste links (bijv. een tenant-login), gekoppeld aan key-typen (+ rechtsboven).

source: Platzieren
en: Place
es: Colocar
fr: Placer
it: Posiziona
nl: Plaatsen

source: Produktcode (unverändert lassen = leer)
en: Product code (leave blank to keep unchanged)
es: Código de producto (déjalo en blanco para no cambiarlo)
fr: Code produit (laisser vide pour ne pas modifier)
it: Codice prodotto (lascia vuoto per non modificare)
nl: Productcode (leeg laten = ongewijzigd)

source: Produktcode (z.B. 729093F57)
en: Product code (e.g. 729093F57)
es: Código de producto (p. ej. 729093F57)
fr: Code produit (p. ex. 729093F57)
it: Codice prodotto (es. 729093F57)
nl: Productcode (bijv. 729093F57)

source: Profil
en: Profile
es: Perfil
it: Profilo
nl: Profiel

# Provider: %@%@
source: Provider: %1$@%2$@
en: Provider: %@%@
es: Proveedor: %@%@
fr: Fournisseur : %@%@
it: Provider: %@%@
nl: Provider: %@%@

# Read
source: Lesen
en: Read
es: Lectura
fr: Lecture
it: Lettura
nl: Lezen

source: Rechte
en: Permissions
es: Permisos
fr: Droits
it: Permessi
nl: Rechten

source: Rechtliches
en: Legal
es: Legal
fr: Mentions légales
it: Note legali
nl: Juridisch

source: Reihenfolge
en: Order
es: Orden
fr: Ordre
it: Ordine
nl: Volgorde

source: reserviert
en: reserved
es: reservado
fr: réservé
it: riservato
nl: gereserveerd

source: Rolle
en: Role
es: Rol
fr: Rôle
it: Ruolo
nl: Rol

source: Schalt den Ordner auf privat und nur die unten aufgeführten Nutzer und Gruppen sehen ihn noch — alle anderen sehen ihn weder in der Ordner-Liste, in der Suche noch im AI-Chat.
en: Switch the folder to private and only the users and groups listed below will see it — no one else will see it in the folder list, in search, or in the AI chat.
es: Cambia la carpeta a privada: solo los usuarios y grupos que aparecen abajo la verán — nadie más la verá en la lista de carpetas, en la búsqueda ni en el chat de IA.
fr: Passez le dossier en privé : seuls les utilisateurs et groupes listés ci-dessous le verront — personne d’autre ne le verra dans la liste des dossiers, dans la recherche ni dans le chat IA.
it: Imposta la cartella su privata: solo gli utenti e i gruppi elencati sotto la vedranno — nessun altro la vedrà nell’elenco delle cartelle, nella ricerca o nella chat AI.
nl: Zet de map op privé en alleen de onderstaande gebruikers en groepen zien hem nog — niemand anders ziet hem in de mappenlijst, in de zoekfunctie of in de AI-chat.

source: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten

source: Schlüssel bearbeiten
en: Edit key
es: Editar clave
fr: Modifier la clé
it: Modifica chiave
nl: Sleutel bewerken

source: Schreiben
en: Write
es: Escritura
fr: Écriture
it: Scrittura
nl: Schrijven

source: Schreibrechte
en: Read + write
es: Lectura + escritura
fr: Lecture + écriture
it: Lettura + scrittura
nl: Lezen + schrijven

source: Scopes (optional, z.B. files:read)
en: Scopes (optional, e.g. files:read)
es: Ámbitos (opcional, p. ej. files:read)
fr: Scopes (facultatif, p. ex. files:read)
it: Scope (opzionale, es. files:read)
nl: Scopes (optioneel, bijv. files:read)

source: Sende ein PDF an eine Person, damit sie unterschreibt.
en: Send a PDF to someone so they can sign it.
es: Envía un PDF a una persona para que lo firme.
fr: Envoyez un PDF à quelqu’un pour qu’il le signe.
it: Invia un PDF a una persona affinché lo firmi.
nl: Stuur iemand een pdf om te ondertekenen.

source: Senden
en: Send
es: Enviar
fr: Envoyer
it: Invia
nl: Verzenden

source: Seriennummer (unverändert lassen = leer)
en: Serial number (leave blank to keep unchanged)
es: Número de serie (déjalo en blanco para no cambiarlo)
fr: Numéro de série (laisser vide pour ne pas modifier)
it: Numero di serie (lascia vuoto per non modificare)
nl: Serienummer (leeg laten = ongewijzigd)

source: Seriennummer (z.B. LW13976)
en: Serial number (e.g. LW13976)
es: Número de serie (p. ej. LW13976)
fr: Numéro de série (p. ex. LW13976)
it: Numero di serie (es. LW13976)
nl: Serienummer (bijv. LW13976)

source: Server ändern
en: Change server
es: Cambiar servidor
fr: Changer de serveur
it: Cambia server
nl: Server wijzigen

source: Server nicht erreichbar (%@).
en: Server unreachable (%@).
es: Servidor inaccesible (%@).
fr: Serveur injoignable (%@).
it: Server non raggiungibile (%@).
nl: Server niet bereikbaar (%@).

source: Server wird gerade aktualisiert. Bitte einen Moment warten und erneut versuchen.
en: Server is currently being updated. Please wait a moment and try again.
es: El servidor se está actualizando. Espera un momento e inténtalo de nuevo.
fr: Le serveur est en cours de mise à jour. Veuillez patienter un instant puis réessayer.
it: Il server è in fase di aggiornamento. Attendi un momento e riprova.
nl: De server wordt zojuist bijgewerkt. Wacht even en probeer het opnieuw.

source: Server-Fehler (%@). Bitte erneut versuchen.
en: Server error (%@). Please try again.
es: Error del servidor (%@). Inténtalo de nuevo.
fr: Erreur du serveur (%@). Veuillez réessayer.
it: Errore del server (%@). Riprova.
nl: Serverfout (%@). Probeer het opnieuw.

source: Setup starten
en: Start setup
es: Iniciar configuración
fr: Démarrer la configuration
it: Avvia configurazione

source: Sichere Datenübergabe
en: Secure data handover
es: Transferencia segura de datos
fr: Transfert de données sécurisé
it: Trasferimento dati sicuro
nl: Veilige gegevensoverdracht

source: Sicherheit
en: Security
es: Seguridad
fr: Sécurité
it: Sicurezza
nl: Beveiliging

source: Sichtbarkeit
en: Visibility
es: Visibilidad
fr: Visibilité
it: Visibilità
nl: Zichtbaarheid

source: Signatur-Secret
en: Signature secret
es: Secreto de firma
fr: Secret de signature
it: Segreto della firma
nl: Handtekeningsgeheim

source: Signatur-Vorgang wirklich löschen?
en: Really delete this signature process?
es: ¿Eliminar realmente este proceso de firma?
fr: Vraiment supprimer ce processus de signature ?
it: Eliminare davvero questo processo di firma?
nl: Deze ondertekeningsprocedure echt verwijderen?

source: Signaturen
en: Signatures
es: Firmas
fr: Signatures
it: Firme
nl: Handtekeningen

source: Signiertes PDF öffnen
en: Open signed PDF
es: Abrir PDF firmado
fr: Ouvrir le PDF signé
it: Apri PDF firmato
nl: Ondertekende PDF openen

source: Slug, Datei/Ordner, Owner
en: Slug, file/folder, owner
es: Slug, archivo/carpeta, propietario
fr: Slug, fichier/dossier, propriétaire
it: Slug, file/cartella, proprietario
nl: Slug, bestand/map, eigenaar

source: Slug, Zielordner
en: Slug, target folder
es: Slug, carpeta de destino
fr: Slug, dossier cible
it: Slug, cartella di destinazione
nl: Slug, doelmap

source: Sobald etwas passiert, taucht es hier auf.
en: As soon as something happens, it will appear here.
es: En cuanto ocurra algo, aparecerá aquí.
fr: Dès qu’il se passe quelque chose, cela apparaîtra ici.
it: Non appena succede qualcosa, apparirà qui.
nl: Zodra er iets gebeurt, verschijnt het hier.

source: Speicher
en: Storage
es: Almacenamiento
fr: Stockage
it: Archiviazione
nl: Opslag

source: Speichere den Token jetzt an einem sicheren Ort. Er wird niemals wieder angezeigt.
en: Save the token now in a safe place. It will never be shown again.
es: Guarda el token ahora en un lugar seguro. No volverá a mostrarse nunca más.
fr: Enregistrez le jeton maintenant dans un endroit sûr. Il ne sera plus jamais affiché.
it: Salva ora il token in un luogo sicuro. Non verrà mai più mostrato.
nl: Bewaar de token nu op een veilige plek. Hij wordt nooit meer getoond.

source: Speichern
en: Save
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan

source: Sperre lösen
en: Release lock
es: Liberar bloqueo
fr: Lever le verrou
it: Rilascia blocco
nl: Vergrendeling opheffen

source: Sperren (30 Min)
en: Lock (30 min)
es: Bloquear (30 min)
fr: Verrouiller (30 min)
it: Blocca (30 min)
nl: Vergrendelen (30 min)

source: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
nl: Taal

source: Standard wiederherstellen
en: Restore default
es: Restaurar valor predeterminado
fr: Restaurer la valeur par défaut
it: Ripristina predefinito
nl: Standaard herstellen

source: Stelle eine Frage — der Assistent durchsucht deine Dateien und zeigt die verwendeten Quellen.
en: Ask a question — the assistant searches your files and shows the sources it used.
es: Haz una pregunta — el asistente busca en tus archivos y muestra las fuentes utilizadas.
fr: Posez une question — l’assistant recherche dans vos fichiers et affiche les sources utilisées.
it: Fai una domanda — l’assistente cerca nei tuoi file e mostra le fonti utilizzate.
nl: Stel een vraag — de assistent doorzoekt je bestanden en toont de gebruikte bronnen.

source: Suche
en: Search
es: Buscar
fr: Recherche
it: Cerca
nl: Zoeken

source: Support & Hilfe
en: Support & Help
es: Soporte y ayuda
fr: Assistance et aide
it: Supporto e assistenza
nl: Ondersteuning & hulp

source: Symbol
en: Icon
es: Icono
fr: Icône
it: Icona
nl: Symbool

source: Teilen
en: Share
es: Compartir
fr: Partager
it: Condividi
nl: Delen

source: Text-Ausschnitte der Dateien, die für deine Anfrage relevant sind
en: Text excerpts from the files relevant to your query
es: Fragmentos de texto de los archivos relevantes para tu consulta
fr: Extraits de texte des fichiers pertinents pour ta requête
it: Estratti di testo dei file pertinenti alla tua richiesta
nl: Tekstfragmenten uit de bestanden die relevant zijn voor je vraag

source: Titel (Standard: Dateiname)
en: Title (default: file name)
es: Título (predeterminado: nombre del archivo)
fr: Titre (par défaut : nom du fichier)
it: Titolo (predefinito: nome file)
nl: Titel (standaard: bestandsnaam)

source: Titel & Nachricht
en: Title & message
es: Título y mensaje
fr: Titre et message
it: Titolo e messaggio
nl: Titel & bericht

source: Typ
en: Kind
es: Tipo
fr: Type
it: Tipo
nl: Type

source: Übersichten
en: Overviews
es: Resúmenes
fr: Vues
it: Panoramiche
nl: Overzichten

source: Umbenennen
en: Rename
es: Cambiar nombre
fr: Renommer
it: Rinomina
nl: Hernoemen

source: ungültig
en: invalid
es: no válido
fr: invalide
it: non valido
nl: ongeldig

source: Unverändert lassen = leer
en: Leave blank to keep unchanged
es: Déjalo en blanco para no cambiarlo
fr: Laisser vide pour ne pas modifier
it: Lascia vuoto per non modificare
nl: Leeg laten = ongewijzigd

source: Upload anfordern
en: Request upload
es: Solicitar carga
fr: Demander un envoi
it: Richiedi caricamento
nl: Upload aanvragen

source: Upload-Anforderung erstellen
en: Create upload request
es: Crear solicitud de carga
fr: Créer une demande d'envoi
it: Crea richiesta di caricamento
nl: Uploadverzoek maken

source: Upload-Anforderungen
en: Upload requests
es: Solicitudes de carga
fr: Demandes d'envoi
it: Richieste di caricamento
nl: Uploadverzoeken

source: URL kopieren
en: Copy URL
es: Copiar URL
fr: Copier l'URL
it: Copia URL
nl: URL kopiëren

source: v%@ wiederherstellen
en: Restore v%@
es: Restaurar v%@
fr: Restaurer v%@
it: Ripristina v%@
nl: v%@ herstellen

source: vergeben
en: taken
es: ocupado
fr: pris
it: occupato
nl: bezet

source: Verschieben nach…
en: Move to…
es: Mover a…
fr: Déplacer vers…
it: Sposta in…
nl: Verplaatsen naar…

source: Versionen
en: Versions
es: Versiones
fr: Versions
it: Versioni
nl: Versies

source: Vertrieb
en: Sales
es: Ventas
fr: Ventes
it: Vendite
nl: Verkoop

source: Voller Name der Person
en: Full name of the person
es: Nombre completo de la persona
fr: Nom complet de la personne
it: Nome completo della persona
nl: Volledige naam van de persoon

source: von %@
en: from %@
es: de %@
fr: de %@
it: da %@
nl: van %@

source: Vorgang abbrechen
en: Cancel process
es: Cancelar proceso
fr: Annuler le processus
it: Annulla processo
nl: Proces annuleren

source: Vorlage laden
en: Load template
es: Cargar plantilla
fr: Charger un modèle
it: Carica modello
nl: Sjabloon laden

source: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
it: Anteprima
nl: Voorbeeld

source: Vorschläge
en: Suggestions
es: Sugerencias
fr: Suggestions
it: Suggerimenti
nl: Suggesties
